
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21769
IconResource=%SystemRoot%\system32\imageres.dll,-183
[LocalizedFileNames]
夏休み課題.exe=@夏休み課題.exe,0
AL2評価課題.exe=@AL2評価課題.exe,0
演出評価課題.exe=@演出評価課題.exe,0
LC1C_20_タムラ_アツキ_青い矩形.exe=@LC1C_20_タムラ_アツキ_青い矩形.exe,0
TD2_2045.exe=@TD2_2045.exe,0
